
1 = "상태";
2 = "컴퓨터를 커면 자동으로 메신저를 시작";
3 = "";
4 = "분 이상 작업하지 않으면 “자리 비움”으로 표시";
13 = "컴퓨터를 켤 때 메신저도 시작하려면 선택하세요.

컴퓨터를 컬 때 메신저는 켜지지 않기를 원하시면 선택하지 마세요.";
14 = "";
15 = "마우스나 키보드를 오랜 시간 사용하지 않을 때 자동으로 자리 비움으로 표시하려면 선택하세요.";
16 = "";
17 = "자리 비움으로 표시할 때 까지 기다릴 시간을 분 단위로 입력해 주세요.

이 상자를 활성화하려면 작업하지 않으면 자리비움으로 표시를 선택해 주세요.";
18 = "이 설정을 선택하고 자리 비움으로 표시할 때까지 기다릴 시간을 입력해 주세요.";
33 = "전체 화면을 쓰는 프로그램을 사용중일 때 상태를 방해하지 마세요로 설정";
34 = "Note: Alerts will be blocked when status is set to Busy or Do Not Disturb";
35 = "";
36 = "Select this check box to prevent Messenger from notifying you of incoming messages when you're running a program in full-screen mode.

Clear this check box to receive incoming messages when you're running a program in full-screen mode.";
37 = "시작";
38 = "받은 파일";
39 = "다른 사람에게 받은 파일이 저장 될 장소:";
40 = "바꾸기...";
41 = "받은 파일을 저장할 장소를 고릅니다.";
42 = "로그";
43 = "메신저의 문제 해결을 돕기 위해 로그를 저장";
44 = "알림: 개인 정보를 포함한 파일을 ~/Documents 에 저장합니다. 이 디렉토리를 열 수 있는 사람이면 누구든 접근할 수 있습니다.";
